<?php include "inc/header.php" ?>

  <div class="container">
  	<h2 class="py-3 font-weight-bold global-heading-col">About</h2>
  	<ol class="list-b pl-1 rules">
		<li class="mb-2 rule-component">বঙ্গবন্ধু শেখ মুজিব কুইজ প্রতিযোগিতা সবার জন্য উন্মুক্ত।</li>
			<li class="mb-2 rule-component">প্রতিযোগিতায় অংশ নিতে <a href="https://mujib100.gov.bd">https://mujib100.gov.bd</a> অথবা <a href="https://quiz.priyo.com">https://quiz.priyo.com</a> ওয়েবসাইট, কিংবা প্রিয় মোবাইল অ্যাপ (ডাউনলোড লিংক <a href="https://dl.priyo.com">https://dl.priyo.com</a> ) এর যেকোনো একটি মাধ্যমে নিবন্ধন করতে হবে।</li>
			<li class="mb-2 rule-component">একজন প্রতিযোগীকে একবার নিবন্ধন করলেই হবে। এর আগে নিবন্ধন করে থাকলে নতুন করে নিবন্ধনের প্রয়োজন নেই; সে ক্ষেত্রে শুধু লগ ইন করলেই হবে। একটি আইডি দিয়ে কুইজে প্রতিদিন একবার অংশগ্রহণ করতে পারবেন।</li>
			<li class="mb-2 rule-component">প্রত্যেক প্রতিযোগীকে সঠিক নাম, ঠিকানা, ছবি, ফোন নম্বর এবং ইমেইল/সোশ্যাল মিডিয়া আইডি ব্যবহার করতে হবে, যা বিজয়ীদের ক্ষেত্রে তার জাতীয় পরিচয়পত্র অথবা জন্মনিবন্ধন সনদের সঙ্গে যাচাই করা হবে।</li>
			<li class="mb-2 rule-component">ভুল তথ্য দিয়ে অংশগ্রহণ করলে তাকে বিজয়ী হিসেবে অযোগ্য মর্মে বিবেচনা করা হবে।</li>
			<li class="mb-2 rule-component">প্রতিদিন একটি করে নতুন কুইজ দেওয়া হবে। প্রতিটি কুইজের মেয়াদ ২৪ ঘণ্টা (<span class="font-weight-bold"> ০০:০১</span> মিনিট থেকে <span class="font-weight-bold"> ২৩:৫৯</span> মিনিট পর্যন্ত)।</li>
			<li class="mb-2 rule-component">প্রতিদিন সঠিক উত্তরদাতাদের মধ্যে থেকে লটারির মাধ্যমে <span class="font-weight-bold"> ১০০ </span>জন বিজয়ী নির্বাচিত করা হবে।</li>
			<li class="mb-2 rule-component">প্রতিদিন যারা সঠিক উত্তর দিবেন, তাদের মধ্য থেকে লটারির মাধ্যমে গ্র্যান্ড পুরস্কারের বিজয়ী নির্বাচিত করা হবে। যারা যত বেশি সঠিক উত্তর দিবেন, তাদের বিজয়ী হওয়ার সম্ভাবনাও তত বেশি হবে।</li>
			<li class="mb-2 rule-component">বিজয়ীদের তালিকা একইসঙ্গে ওয়েবসাইটে ও মোবাইল অ্যাপে প্রকাশ করা হবে।</li>
			<li class="mb-2 rule-component">প্রতিযোগিতার পরিচালনা, ফলাফল ও পুরস্কার সংক্রান্ত যেকোনো বিষয়ে কর্তৃপক্ষের সিদ্ধান্তই চূড়ান্ত বলে বিবেচিত হবে।</li>
			<li class="mb-2 rule-component">জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের জন্মশতবার্ষিকী উদ্&zwnj;যাপন জাতীয় বাস্তবায়ন কমিটি এবং প্রতিযোগিতা বাস্তবায়নের সঙ্গে প্রত্যক্ষভাবে সম্পৃক্ত ব্যক্তি এই প্রতিযোগিতায় অংশগ্রহণ করতে পারবেন না।</li>
			<li class="mb-2 rule-component">পুরস্কার প্রদান সংক্রান্ত তথ্য পরবর্তী সময়ে জানানো হবে।</li>
		</ol>
  </div>

<?php include "inc/footer.php" ?>